<?php

return[
    'h1_title' => 'Знаменное пение',
    'login' => 'Войти',
    'register' => 'Регистрация',
    'name' => 'ФИО',
    'pwd_lb' => 'Пароль',
    'pwd_lb2' => 'Подтвредите пароль',
    'remember' => 'Запомнить меня',
    'forgot_pwd' => 'Забали пароль?',
    'panel' => 'Наш архив',
    'logout' => 'Выйти',
    'tb_col1' => 'Название',
    'tb_col2' => 'Управление',
    'tb_col3' => 'Слуш.',
    'tb_col4' => 'Скач.',
    'rescan' => 'Персканировать аудио',
    'login_req' => 'Пожалуйста залогинстесь, чтобы слушать записи',
    'err_play' => 'Ваш браузер не поддерживает воспроизвдение аудио',
    'docs' => 'Большой каталог церковных песнопений, исполнненых знаменным распевом, записанны в Спасо-Андрониковом маонастыре',
];
