<?php

return[
    'h1_title' => 'Знаменное пение',
  'login' => 'Войти',
  'register' => 'Регистрация',
    'panel' => 'Слушать',
    'logout' => 'Выйти',
    'tb_col1' => 'Название',
    'tb_col2' => 'Управление',
    'tb_col3' => 'Проиграно',
    'tb_col4' => 'Скачано',
    'rescan' => 'Персканировать аудио',
    'login_req' => 'Пожалуйста залогинстесь, чтобы слушать записи',
    'err_play' => 'Ваш браузер не поддерживает воспроизвдение аудио',
    'docs' => 'Большой каталог церковных песнопений, исполнненых знаменным распевом, записанны в Спасо-Андрониковом маонастыре',
];
